export const product = {
  title: '3D принтер',
  number: 2840367,
  newPrice: 55555,
  oldPrice: 1000000,
  date: '1 апреля',
  src: 'https://i.ibb.co/gPCq1G4/image.png',
  description: `это «текст-рыба», часто используемый в печати и веб-дизайне. Lorem Ipsum является стандартной «рыбой» для текстов на латинице с начала XVI века. В то время некий безымянный печатник создал большую коллекцию размеров и форм шрифтов, используя Lorem Ipsum для распечатки образцов. Lorem Ipsum не только успешно пережил без заметных изменений пять веков, но и перешагнул в электронный дизайн.`,
  comments: [
    {
      id: 0,
      author: 'Кирилл',
      text: 'Отличный принтер',
    },
    {
      id: 1,
      author: 'Илья',
      text: 'Цену бы пониже',
    },
    {
      id: 3,
      author: 'Дима',
      text: 'А где покупать расходники',
    },
  ],
};
